Gets the maximum column width
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public int MaximumColumnWidth { get; }
  Visual Basic
Public ReadOnly Property MaximumColumnWidth As Integer
	Get
  Visual C++
public:
property int MaximumColumnWidth {
	int get ();
}
 See Also
  TableView Class
  Autodesk.Revit.DB Namespace